Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Connect Last.fm in Settings to see which music you love but don't own.
de: Verbinde Last.fm in den Einstellungen und sieh, welche Musik du liebst, aber nicht besitzt.
es: Conecta Last.fm en Ajustes para ver qué música te encanta pero no tienes.
fr: Connectez Last.fm dans Réglages pour voir la musique que vous aimez sans la posséder.
it: Collega Last.fm in Impostazioni per vedere quale musica ami ma non possiedi.
ja: 設定でLast.fmを接続すると、 好きなのに持っていない音楽がわかります。
ko: 설정에서 Last.fm을 연결하면 좋아하지만 갖고 있지 않은 음악을 볼 수 있습니다.
pt_br: Conecte o Last.fm nos Ajustes para ver que música você ama mas não tem.
zh_hans: 在“设置”中连接 Last.fm，看看 哪些你喜欢的音乐还没有拥有。
zh_hant: 在「設定」中連接 Last.fm，看看 哪些你喜歡的音樂還沒擁有。

source: Connect Last.fm in Settings, or play something to build your Recap.
de: Verbinde Last.fm in den Einstellungen oder spiele etwas ab, um deinen Rückblick zu füllen.
es: Conecta Last.fm en Ajustes, o reproduce algo para construir tu resumen.
fr: Connectez Last.fm dans Réglages, ou lancez un morceau pour construire votre récap.
it: Collega Last.fm in Impostazioni, oppure ascolta qualcosa per costruire il tuo riepilogo.
ja: 設定でLast.fmを接続するか、 何か再生してリキャップを育てましょう。
ko: 설정에서 Last.fm을 연결하거나 무언가를 재생해 리캡을 채워 보세요.
pt_br: Conecte o Last.fm nos Ajustes, ou toque algo para montar sua retrospectiva.
zh_hans: 在“设置”中连接 Last.fm，或者 播放一些音乐来生成回顾。
zh_hant: 在「設定」中連接 Last.fm，或者 播放一些音樂來產生你的回顧。

source: Connect Last.fm to import
de: Last.fm verbinden zum Importieren
es: Conecta Last.fm para importar
fr: Connecter Last.fm pour importer
it: Collega Last.fm per importare
ja: インポートにはLast.fmの接続が必要
ko: 가져오려면 Last.fm 연결 필요
pt_br: Conecte o Last.fm para importar
zh_hans: 连接 Last.fm 后可导入
zh_hant: 連接 Last.fm 後即可匯入

source: Connect Last.fm…
de: Last.fm verbinden…
es: Conectar Last.fm…
fr: Connecter Last.fm…
it: Collega Last.fm…
ja: Last.fmを接続…
ko: Last.fm 연결…
pt_br: Conectar Last.fm…
zh_hans: 连接 Last.fm…
zh_hant: 連接 Last.fm…

source: Connect to Last.fm
de: Mit Last.fm verbinden
es: Conectar con Last.fm
fr: Se connecter à Last.fm
it: Collegati a Last.fm
ja: Last.fmに接続
ko: Last.fm에 연결
pt_br: Conectar ao Last.fm
zh_hans: 连接到 Last.fm
zh_hant: 連接到 Last.fm

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
ja: 接続済み
ko: 연결됨
pt_br: Conectado
zh_hans: 已连接
zh_hant: 已連接

source: Connected as %@
de: Verbunden als %@
es: Conectado como %@
fr: Connecté en tant que %@
it: Collegato come %@
ja: %@として接続中
ko: %@(으)로 연결됨
pt_br: Conectado como %@
zh_hans: 已作为 %@ 连接
zh_hant: 已以 %@ 連接

source: Connected to Last.fm
de: Mit Last.fm verbunden
es: Conectado a Last.fm
fr: Connecté à Last.fm
it: Collegato a Last.fm
ja: Last.fmに接続しました
ko: Last.fm에 연결됨
pt_br: Conectado ao Last.fm
zh_hans: 已连接到 Last.fm
zh_hant: 已連接到 Last.fm

source: Contacting server…
de: Server wird kontaktiert…
es: Contactando con el servidor…
fr: Connexion au serveur…
it: Connessione al server…
ja: サーバに接続中…
ko: 서버에 연결하는 중…
pt_br: Contatando o servidor…
zh_hans: 正在连接服务器…
zh_hant: 正在連線伺服器…

source: Control playback from the menu bar; new files appear in your library instantly.
de: Steuere die Wiedergabe über die Menüleiste; neue Dateien erscheinen sofort in deiner Mediathek.
es: Controla la reproducción desde la barra de menús; los archivos nuevos aparecen al instante en tu biblioteca.
fr: Contrôlez la lecture depuis la barre des menus ; les nouveaux fichiers apparaissent instantanément dans votre bibliothèque.
it: Controlla la riproduzione dalla barra dei menu; i nuovi file compaiono subito nella tua libreria.
ja: メニューバーから再生を操作。新しいファイルはすぐにライブラリに現れます。
ko: 메뉴 막대에서 재생을 조작하세요. 새 파일은 보관함에 바로 나타납니다.
pt_br: Controle a reprodução pela barra de menus; arquivos novos aparecem na hora na sua biblioteca.
zh_hans: 在菜单栏控制播放；新文件会立即出现在资料库中。
zh_hant: 從選單列控制播放；新增的檔案會立刻出現在資料庫中。

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
pt_br: Copiado
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copies files into Flaccy's library folder, preserving folder structure.
de: Kopiert Dateien in Flaccys Mediathekordner und behält die Ordnerstruktur bei.
es: Copia los archivos a la carpeta de biblioteca de Flaccy conservando la estructura de carpetas.
fr: Copie les fichiers dans le dossier de bibliothèque de Flaccy en conservant la structure des dossiers.
it: Copia i file nella cartella della libreria di Flaccy mantenendo la struttura delle cartelle.
ja: フォルダ構成を保ったまま、ファイルをFlaccyのライブラリフォルダにコピーします。
ko: 폴더 구조를 유지한 채 파일을 Flaccy 보관함 폴더로 복사합니다.
pt_br: Copia os arquivos para a pasta de biblioteca do Flaccy, preservando a estrutura de pastas.
zh_hans: 把文件拷贝到 Flaccy 的资料库文件夹，并保留文件夹结构。
zh_hant: 把檔案拷貝到 Flaccy 的資料庫資料夾，並保留資料夾結構。

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사하기
pt_br: Copiar
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Artist
de: Interpret kopieren
es: Copiar artista
fr: Copier l'artiste
it: Copia artista
ja: アーティストをコピー
ko: 아티스트 복사
pt_br: Copiar Artista
zh_hans: 拷贝艺人
zh_hant: 拷貝演出者

source: Copy Image
de: Bild kopieren
es: Copiar imagen
fr: Copier l'image
it: Copia immagine
ja: 画像をコピー
ko: 이미지 복사
pt_br: Copiar Imagem
zh_hans: 拷贝图像
zh_hant: 拷貝影像

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
it: Copia link
ja: リンクをコピー
ko: 링크 복사
pt_br: Copiar Link
zh_hans: 拷贝链接
zh_hant: 拷貝連結

source: Copy Song Info
de: Titelinfos kopieren
es: Copiar info de la canción
fr: Copier les infos du morceau
it: Copia info del brano
ja: 曲情報をコピー
ko: 곡 정보 복사
pt_br: Copiar Info da Música
zh_hans: 拷贝歌曲信息
zh_hant: 拷貝歌曲資訊

source: Copy Songlink
de: Songlink kopieren
es: Copiar Songlink
fr: Copier le Songlink
it: Copia Songlink
ja: Songlinkをコピー
ko: Songlink 복사
pt_br: Copiar Songlink
zh_hans: 拷贝 Songlink
zh_hant: 拷貝 Songlink

source: Copy Songlink URL
de: Songlink-URL kopieren
es: Copiar URL de Songlink
fr: Copier l'URL Songlink
it: Copia URL Songlink
ja: SonglinkのURLをコピー
ko: Songlink URL 복사
pt_br: Copiar URL do Songlink
zh_hans: 拷贝 Songlink 网址
zh_hant: 拷貝 Songlink 網址

source: Copy Title
de: Titel kopieren
es: Copiar título
fr: Copier le titre
it: Copia titolo
ja: タイトルをコピー
ko: 제목 복사
pt_br: Copiar Título
zh_hans: 拷贝标题
zh_hant: 拷貝標題

source: Copy Track Info
de: Titelinfos kopieren
es: Copiar info de la pista
fr: Copier les infos du morceau
it: Copia info del brano
ja: トラック情報をコピー
ko: 트랙 정보 복사
pt_br: Copiar Info da Faixa
zh_hans: 拷贝曲目信息
zh_hant: 拷貝曲目資訊

source: Copy universal link
de: Universellen Link kopieren
es: Copiar enlace universal
fr: Copier le lien universel
it: Copia link universale
ja: ユニバーサルリンクをコピー
ko: 유니버설 링크 복사
pt_br: Copiar link universal
zh_hans: 拷贝通用链接
zh_hant: 拷貝通用連結

source: Couldn't Connect
de: Verbindung fehlgeschlagen
es: No se pudo conectar
fr: Connexion impossible
it: Collegamento non riuscito
ja: 接続できませんでした
ko: 연결할 수 없음
pt_br: Não foi possível conectar
zh_hans: 无法连接
zh_hant: 無法連接

source: Couldn't access that folder.
de: Auf diesen Ordner konnte nicht zugegriffen werden.
es: No se pudo acceder a esa carpeta.
fr: Impossible d'accéder à ce dossier.
it: Impossibile accedere a quella cartella.
ja: そのフォルダにアクセスできませんでした。
ko: 해당 폴더에 접근할 수 없습니다.
pt_br: Não foi possível acessar essa pasta.
zh_hans: 无法访问该文件夹。
zh_hant: 無法存取該資料夾。

source: Couldn't add to playlist.
de: Hinzufügen zur Playlist fehlgeschlagen.
es: No se pudo añadir a la playlist.
fr: Impossible d'ajouter à la playlist.
it: Impossibile aggiungere alla playlist.
ja: プレイリストに追加できませんでした。
ko: 재생목록에 추가하지 못했습니다.
pt_br: Não foi possível adicionar à playlist.
zh_hans: 无法添加到播放列表。
zh_hant: 無法加入播放列表。

source: Couldn't connect to Last.fm.
de: Verbindung zu Last.fm fehlgeschlagen.
es: No se pudo conectar con Last.fm.
fr: Impossible de se connecter à Last.fm.
it: Impossibile collegarsi a Last.fm.
ja: Last.fmに接続できませんでした。
ko: Last.fm에 연결하지 못했습니다.
pt_br: Não foi possível conectar ao Last.fm.
zh_hans: 无法连接到 Last.fm。
zh_hant: 無法連接到 Last.fm。

source: Couldn't create playlist.
de: Playlist konnte nicht erstellt werden.
es: No se pudo crear la playlist.
fr: Impossible de créer la playlist.
it: Impossibile creare la playlist.
ja: プレイリストを作成できませんでした。
ko: 재생목록을 생성하지 못했습니다.
pt_br: Não foi possível criar a playlist.
zh_hans: 无法创建播放列表。
zh_hant: 無法建立播放列表。

source: Couldn't delete playlist.
de: Playlist konnte nicht gelöscht werden.
es: No se pudo eliminar la playlist.
fr: Impossible de supprimer la playlist.
it: Impossibile eliminare la playlist.
ja: プレイリストを削除できませんでした。
ko: 재생목록을 삭제하지 못했습니다.
pt_br: Não foi possível apagar a playlist.
zh_hans: 无法删除播放列表。
zh_hant: 無法刪除播放列表。

source: Couldn't download the sample album.
de: Das Beispielalbum konnte nicht geladen werden.
es: No se pudo descargar el álbum de muestra.
fr: Impossible de télécharger l'album d'exemple.
it: Impossibile scaricare l'album di esempio.
ja: サンプルアルバムをダウンロードできませんでした。
ko: 샘플 앨범을 다운로드하지 못했습니다.
pt_br: Não foi possível baixar o álbum de exemplo.
zh_hans: 无法下载示例专辑。
zh_hant: 無法下載範例專輯。

source: Couldn't find a Songlink for this track
de: Kein Songlink für diesen Titel gefunden
es: No se encontró ningún Songlink para esta pista
fr: Aucun Songlink trouvé pour ce morceau
it: Nessun Songlink trovato per questo brano
ja: この曲のSonglinkが見つかりません
ko: 이 트랙의 Songlink를 찾지 못했습니다
pt_br: Nenhum Songlink encontrado para esta faixa
zh_hans: 未找到这首曲目的 Songlink
zh_hant: 找不到這首曲目的 Songlink

source: Couldn't find links for this album.
de: Keine Links für dieses Album gefunden.
es: No se encontraron enlaces para este álbum.
fr: Aucun lien trouvé pour cet album.
it: Nessun link trovato per questo album.
ja: このアルバムのリンクが見つかりませんでした。
ko: 이 앨범의 링크를 찾지 못했습니다.
pt_br: Nenhum link encontrado para este álbum.
zh_hans: 未找到这张专辑的链接。
zh_hant: 找不到這張專輯的連結。

source: Couldn't find links for this track.
de: Keine Links für diesen Titel gefunden.
es: No se encontraron enlaces para esta pista.
fr: Aucun lien trouvé pour ce morceau.
it: Nessun link trovato per questo brano.
ja: この曲のリンクが見つかりませんでした。
ko: 이 트랙의 링크를 찾지 못했습니다.
pt_br: Nenhum link encontrado para esta faixa.
zh_hans: 未找到这首曲目的链接。
zh_hant: 找不到這首曲目的連結。

source: Couldn't find this album on streaming platforms
de: Dieses Album wurde auf Streamingplattformen nicht gefunden
es: Este álbum no está en las plataformas de streaming
fr: Cet album est introuvable sur les plateformes de streaming
it: Album non trovato sulle piattaforme di streaming
ja: このアルバムはストリーミング配信で見つかりません
ko: 이 앨범을 스트리밍 플랫폼에서 찾을 수 없습니다
pt_br: Este álbum não foi encontrado nas plataformas de streaming
zh_hans: 在流媒体平台上找不到这张专辑
zh_hant: 在串流平台上找不到這張專輯

source: Couldn't find this track on streaming platforms
de: Dieser Titel wurde auf Streamingplattformen nicht gefunden
es: Esta pista no está en las plataformas de streaming
fr: Ce morceau est introuvable sur les plateformes de streaming
it: Brano non trovato sulle piattaforme di streaming
ja: この曲はストリーミング配信で見つかりません
ko: 이 트랙을 스트리밍 플랫폼에서 찾을 수 없습니다
pt_br: Esta faixa não foi encontrada nas plataformas de streaming
zh_hans: 在流媒体平台上找不到这首曲目
zh_hant: 在串流平台上找不到這首曲目

source: Couldn't find this track on streaming services.
de: Dieser Titel wurde bei Streamingdiensten nicht gefunden.
es: Esta pista no está en los servicios de streaming.
fr: Ce morceau est introuvable sur les services de streaming.
it: Brano non trovato sui servizi di streaming.
ja: この曲はストリーミングサービスで見つかりませんでした。
ko: 이 트랙을 스트리밍 서비스에서 찾지 못했습니다.
pt_br: Esta faixa não foi encontrada nos serviços de streaming.
zh_hans: 在流媒体服务中找不到这首曲目。
zh_hant: 在串流服務中找不到這首曲目。

source: Couldn't rename playlist.
de: Playlist konnte nicht umbenannt werden.
es: No se pudo renombrar la playlist.
fr: Impossible de renommer la playlist.
it: Impossibile rinominare la playlist.
ja: プレイリストの名前を変更できませんでした。
ko: 재생목록 이름을 변경하지 못했습니다.
pt_br: Não foi possível renomear a playlist.
zh_hans: 无法重命名播放列表。
zh_hant: 無法重新命名播放列表。

source: Couldn't render the share card.
de: Die Teilen-Karte konnte nicht erstellt werden.
es: No se pudo generar la tarjeta para compartir.
fr: Impossible de générer la carte à partager.
it: Impossibile generare la card da condividere.
ja: 共有カードを生成できませんでした。
ko: 공유 카드를 만들지 못했습니다.
pt_br: Não foi possível gerar o card de compartilhamento.
zh_hans: 无法生成分享卡片。
zh_hant: 無法產生分享卡片。

source: Couldn't update metadata.
de: Metadaten konnten nicht aktualisiert werden.
es: No se pudieron actualizar los metadatos.
fr: Impossible de mettre à jour les métadonnées.
it: Impossibile aggiornare i metadati.
ja: メタデータを更新できませんでした。
ko: 메타데이터를 업데이트하지 못했습니다.
pt_br: Não foi possível atualizar os metadados.
zh_hans: 无法更新元数据。
zh_hant: 無法更新中繼資料。

source: Cover size
de: Covergröße
es: Tamaño de las portadas
fr: Taille des pochettes
it: Dimensione copertine
ja: ジャケットのサイズ
ko: 커버 크기
pt_br: Tamanho das capas
zh_hans: 封面大小
zh_hant: 封面大小

source: Crate Dig
de: Plattenkiste
es: Rebusca en cajones
fr: Fouille de bacs
it: Caccia nei crate
ja: レコード掘り
ko: 크레이트 디깅
pt_br: Garimpo
zh_hans: 淘碟
zh_hant: 挖寶

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 생성
pt_br: Criar
zh_hans: 创建
zh_hant: 建立

source: Create one here, or right-click any song and choose Add to Playlist.
de: Erstelle hier eine – oder klicke mit rechts auf einen Titel und wähle „Zur Playlist hinzufügen“.
es: Crea una aquí, o haz clic derecho en cualquier canción y elige “Añadir a una playlist”.
fr: Créez-en une ici, ou faites un clic droit sur un morceau et choisissez « Ajouter à une playlist ».
it: Creane una qui, oppure fai clic destro su un brano e scegli “Aggiungi a playlist”.
ja: ここで作成するか、曲を右クリックして「プレイリストに追加」を選んでください。
ko: 여기서 만들거나, 곡을 마우스 오른쪽 버튼으로 클릭하고 “재생목록에 추가”를 선택하세요.
pt_br: Crie uma aqui, ou clique com o botão direito em qualquer música e escolha “Adicionar à playlist”.
zh_hans: 在这里创建一个，或右键点按任意歌曲并选择“添加到播放列表”。
zh_hant: 在這裡建立一個，或在任一首歌曲上按右鍵並選擇「加入播放列表」。

source: Crossed off your Wantlist: %@
de: Von deiner Wunschliste gestrichen: %@
es: Tachado de tu lista de deseos: %@
fr: Rayé de votre liste d'envies : %@
it: Depennato dalla lista dei desideri: %@
ja: ウォントリストから消しました: %@
ko: 위시리스트에서 지움: %@
pt_br: Riscado da sua lista de desejos: %@
zh_hans: 已从心愿单划掉：%@
zh_hant: 已從願望清單劃掉：%@

# Crossed off your Wantlist: %@ and %lld more
source: Crossed off your Wantlist: %1$@ and %2$lld more
de: Von deiner Wunschliste gestrichen: %1$@ und %2$lld weitere
es: Tachados de tu lista de deseos: %1$@ y %2$lld más
fr: Rayés de votre liste d'envies : %1$@ et %2$lld autres
it: Depennati dalla lista dei desideri: %1$@ e altri %2$lld
ja: ウォントリストから消しました: %1$@ ほか%2$lld件
ko: 위시리스트에서 지움: %1$@ 외 %2$lld개
pt_br: Riscados da sua lista de desejos: %1$@ e mais %2$lld
zh_hans: 已从心愿单划掉：%1$@ 等 %2$lld 项
zh_hant: 已從願望清單劃掉：%1$@ 等 %2$lld 項

source: Current line
de: Aktuelle Zeile
es: Línea actual
fr: Ligne actuelle
it: Riga corrente
ja: 現在の行
ko: 현재 줄
pt_br: Linha atual
zh_hans: 当前行
zh_hant: 目前這一行

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
ko: 오려두기
pt_br: Recortar
zh_hans: 剪切
zh_hant: 剪下

source: Cycle Repeat Mode
de: Wiederholmodus wechseln
es: Cambiar modo de repetición
fr: Changer le mode de répétition
it: Cambia modalità di ripetizione
ja: リピートモードを切り替え
ko: 반복 모드 전환
pt_br: Alternar modo de repetição
zh_hans: 切换重复模式
zh_hant: 切換重複播放模式

source: DAY STREAK
de: TAGE IN FOLGE
es: DÍAS SEGUIDOS
fr: JOURS D'AFFILÉE
it: GIORNI DI FILA
ja: 連続日数
ko: 연속 일수
pt_br: DIAS SEGUIDOS
zh_hans: 连续天数
zh_hant: 連續天數

source: DIFFERENT TRACKS
de: VERSCHIEDENE TITEL
es: PISTAS DISTINTAS
fr: MORCEAUX DIFFÉRENTS
it: BRANI DIVERSI
ja: 聴いた曲数
ko: 서로 다른 트랙
pt_br: FAIXAS DIFERENTES
zh_hans: 不同曲目
zh_hant: 不同曲目

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
zh_hans: 深色
zh_hant: 深色

source: Date Added
de: Hinzugefügt am
es: Fecha de adición
fr: Date d'ajout
it: Data di aggiunta
ja: 追加日
ko: 추가한 날짜
pt_br: Data de adição
zh_hans: 添加日期
zh_hant: 加入日期

source: Day %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld
it: Giorno %lld
ja: %lld日目
ko: %lld일 차
pt_br: Dia %lld
zh_hans: 第 %lld 天
zh_hant: 第 %lld 天

source: Day of Month
de: Tag im Monat
es: Día del mes
fr: Jour du mois
it: Giorno del mese
ja: 日付
ko: 날짜
pt_br: Dia do mês
zh_hans: 日期
zh_hant: 日期

source: Day of Week
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
it: Giorno della settimana
ja: 曜日
ko: 요일
pt_br: Dia da semana
zh_hans: 星期
zh_hant: 星期

source: Day of month
de: Tag im Monat
es: Día del mes
fr: Jour du mois
it: Giorno del mese
ja: 日付
ko: 날짜
pt_br: Dia do mês
zh_hans: 日期
zh_hant: 日期

source: Day of week
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
it: Giorno della settimana
ja: 曜日
ko: 요일
pt_br: Dia da semana
zh_hans: 星期
zh_hant: 星期

source: Decrease Volume
de: Leiser
es: Bajar volumen
fr: Baisser le volume
it: Abbassa il volume
ja: 音量を下げる
ko: 음량 낮추기
pt_br: Diminuir volume
zh_hans: 降低音量
zh_hant: 降低音量

source: Deep cuts from albums you already love
de: Verborgene Perlen aus Alben, die du liebst
es: Joyas ocultas de álbumes que ya te encantan
fr: Pépites cachées d'albums que vous aimez déjà
it: Perle nascoste di album che già ami
ja: すでに好きなアルバムの隠れた名曲
ko: 이미 좋아하는 앨범 속 숨은 명곡
pt_br: Pérolas escondidas de álbuns que você já ama
zh_hans: 来自你已经喜欢的专辑里的沧海遗珠
zh_hant: 來自你已經喜歡的專輯裡的滄海遺珠

source: Deep, steady devotion to your favorites.
de: Tiefe, beständige Treue zu deinen Favoriten.
es: Devoción profunda y constante por tus favoritos.
fr: Une dévotion profonde et constante à vos favoris.
it: Devozione profonda e costante ai tuoi preferiti.
ja: お気に入りへの深く揺るぎない愛。
ko: 좋아하는 음악을 향한 깊고 꾸준한 애정.
pt_br: Devoção profunda e constante aos seus favoritos.
zh_hans: 对心头好深沉而持久的偏爱。
zh_hant: 對心頭好深沉而長久的偏愛。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Apagar
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: 「%@」を削除しますか？
ko: “%@”을(를) 삭제할까요?
pt_br: Apagar “%@”?
zh_hans: 要删除“%@”吗？
zh_hant: 要刪除「%@」嗎？

source: Delete %lld playlists?
de: %lld Playlists löschen?
es: ¿Eliminar %lld playlists?
fr: Supprimer %lld playlists ?
it: Eliminare %lld playlist?
ja: %lld件のプレイリストを削除しますか？
ko: 재생목록 %lld개를 삭제할까요?
pt_br: Apagar %lld playlists?
zh_hans: 要删除 %lld 个播放列表吗？
zh_hant: 要刪除 %lld 個播放列表嗎？

source: Delete all synced music from your Apple Watch and start fresh?
de: Alle synchronisierte Musik von deiner Apple Watch löschen und neu beginnen?
es: ¿Eliminar toda la música sincronizada del Apple Watch y empezar de cero?
fr: Supprimer toute la musique synchronisée de votre Apple Watch et repartir de zéro ?
it: Eliminare tutta la musica sincronizzata dall'Apple Watch e ricominciare?
ja: Apple Watchに同期した音楽をすべて削除して、最初からやり直しますか？
ko: Apple Watch에 동기화된 음악을 모두 삭제하고 처음부터 다시 시작할까요?
pt_br: Apagar toda a música sincronizada do Apple Watch e começar do zero?
zh_hans: 要删除 Apple Watch 上所有已同步的音乐并重新开始吗？
zh_hant: 要刪除 Apple Watch 上所有已同步的音樂並重新開始嗎？

source: Delete from Library
de: Aus Mediathek löschen
es: Eliminar de la biblioteca
fr: Supprimer de la bibliothèque
it: Elimina dalla libreria
ja: ライブラリから削除
ko: 보관함에서 삭제
pt_br: Apagar da Biblioteca
zh_hans: 从资料库中删除
zh_hant: 從資料庫中刪除

# Delete “%@” (%@) from your Apple Watch?
source: Delete “%1$@” (%2$@) from your Apple Watch?
de: „%1$@“ (%2$@) von deiner Apple Watch löschen?
es: ¿Eliminar “%1$@” (%2$@) de tu Apple Watch?
fr: Supprimer « %1$@ » (%2$@) de votre Apple Watch ?
it: Eliminare “%1$@” (%2$@) dal tuo Apple Watch?
ja: 「%1$@」（%2$@）をApple Watchから削除しますか？
ko: “%1$@”(%2$@)을(를) Apple Watch에서 삭제할까요?
pt_br: Apagar “%1$@” (%2$@) do seu Apple Watch?
zh_hans: 要从 Apple Watch 中删除“%1$@”（%2$@）吗？
zh_hant: 要從 Apple Watch 刪除「%1$@」（%2$@）嗎？

source: Delete “%@”?
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
it: Eliminare “%@”?
ja: 「%@」を削除しますか？
ko: “%@”을(를) 삭제할까요?
pt_br: Apagar “%@”?
zh_hans: 要删除“%@”吗？
zh_hant: 要刪除「%@」嗎？

source: Deleted %@
de: %@ gelöscht
es: %@ eliminado
fr: %@ supprimé
it: %@ eliminato
ja: %@を削除しました
ko: %@ 삭제됨
pt_br: %@ apagado
zh_hans: 已删除 %@
zh_hant: 已刪除 %@

source: Delete…
de: Löschen…
es: Eliminar…
fr: Supprimer…
it: Elimina…
ja: 削除…
ko: 삭제…
pt_br: Apagar…
zh_hans: 删除…
zh_hant: 刪除…

source: Deliver at
de: Zustellen um
es: Enviar a las
fr: Envoyer à
it: Consegna alle
ja: 配信時刻
ko: 전달 시각
pt_br: Enviar às
zh_hans: 发送时间
zh_hant: 送達時間

source: Delivers a sample recap notification in a few seconds
de: Sendet in wenigen Sekunden eine Beispielmitteilung
es: Envía una notificación de resumen de muestra en unos segundos
fr: Envoie une notification de récap d'exemple en quelques secondes
it: Invia una notifica di riepilogo di prova in pochi secondi
ja: 数秒後にサンプルのリキャップ通知を届けます
ko: 몇 초 뒤에 샘플 리캡 알림을 보냅니다
pt_br: Envia uma notificação de retrospectiva de teste em alguns segundos
zh_hans: 几秒后发送一条示例回顾通知
zh_hant: 幾秒後送出一則範例回顧通知

source: Delivery
de: Zustellung
es: Envío
fr: Envoi
it: Consegna
ja: 配信
ko: 전달
pt_br: Envio
zh_hans: 发送
zh_hant: 送達

source: Delivery time
de: Zustellzeit
es: Hora de envío
fr: Heure d'envoi
it: Ora di consegna
ja: 配信時刻
ko: 전달 시각
pt_br: Horário de envio
zh_hans: 发送时间
zh_hant: 送達時間

source: Devotee
de: Anhänger
es: Devoto
fr: Passionné
it: Devoto
ja: 熱心なリスナー
ko: 애호가
pt_br: Devoto
zh_hans: 痴迷者
zh_hant: 狂熱者

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Scollega
ja: 接続を解除
ko: 연결 해제
pt_br: Desconectar
zh_hans: 断开连接
zh_hant: 中斷連接

source: Disconnect Last.fm
de: Last.fm trennen
es: Desconectar Last.fm
fr: Déconnecter Last.fm
it: Scollega Last.fm
ja: Last.fmの接続を解除
ko: Last.fm 연결 해제
pt_br: Desconectar Last.fm
zh_hans: 断开 Last.fm 连接
zh_hant: 中斷 Last.fm 連接

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
ja: 見つける
ko: 발견
pt_br: Descobrir
zh_hans: 发现
zh_hant: 發現

source: Dismiss
de: Ausblenden
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
pt_br: Dispensar
zh_hans: 忽略
zh_hant: 略過

source: Dismissed
de: Ausgeblendet
es: Descartado
fr: Ignoré
it: Ignorato
ja: 非表示にしました
ko: 숨김
pt_br: Dispensado
zh_hans: 已忽略
zh_hant: 已略過

source: Done
de: Fertig
es: OK
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成
zh_hant: 完成

source: Double tap to import
de: Doppeltippen zum Importieren
es: Toca dos veces para importar
fr: Toucher deux fois pour importer
it: Tocca due volte per importare
ja: ダブルタップでインポート
ko: 두 번 탭하여 가져오기
pt_br: Toque duas vezes para importar
zh_hans: 轻点两下导入
zh_hant: 點兩下以匯入

source: Double tap to love this track
de: Doppeltippen, um diesen Titel zu favorisieren
es: Toca dos veces para marcar esta pista como favorita
fr: Toucher deux fois pour aimer ce morceau
it: Tocca due volte per aggiungere il brano ai preferiti
ja: ダブルタップでこの曲をお気に入りに追加
ko: 두 번 탭하여 이 트랙에 좋아요 표시
pt_br: Toque duas vezes para curtir esta faixa
zh_hans: 轻点两下将这首曲目标记为喜欢
zh_hant: 點兩下將這首曲目標為喜愛

source: Double tap to unlove this track
de: Doppeltippen, um die Favorisierung aufzuheben
es: Toca dos veces para quitarla de favoritas
fr: Toucher deux fois pour ne plus aimer ce morceau
it: Tocca due volte per togliere il brano dai preferiti
ja: ダブルタップでこの曲をお気に入りから削除
ko: 두 번 탭하여 이 트랙의 좋아요 해제
pt_br: Toque duas vezes para descurtir esta faixa
zh_hans: 轻点两下取消喜欢这首曲目
zh_hant: 點兩下取消喜愛這首曲目

source: Download Sample Album
de: Beispielalbum laden
es: Descargar álbum de muestra
fr: Télécharger l'album d'exemple
it: Scarica l'album di esempio
ja: サンプルアルバムをダウンロード
ko: 샘플 앨범 다운로드
pt_br: Baixar Álbum de Exemplo
zh_hans: 下载示例专辑
zh_hant: 下載範例專輯

# Downloading %lld of %lld…
source: Downloading %1$lld of %2$lld…
de: %1$lld von %2$lld werden geladen…
es: Descargando %1$lld de %2$lld…
fr: Téléchargement de %1$lld sur %2$lld…
it: Download di %1$lld di %2$lld…
ja: %2$lld曲中%1$lld曲をダウンロード中…
ko: %2$lld개 중 %1$lld개 다운로드 중…
pt_br: Baixando %1$lld de %2$lld…
zh_hans: 正在下载 %1$lld／%2$lld…
zh_hant: 正在下載 %1$lld／%2$lld…

source: Downloading…
de: Wird geladen…
es: Descargando…
fr: Téléchargement…
it: Download…
ja: ダウンロード中…
ko: 다운로드 중…
pt_br: Baixando…
zh_hans: 正在下载…
zh_hant: 正在下載…

source: Edit
de: Bearbeiten
es: Edición
fr: Édition
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
zh_hans: 编辑
zh_hant: 編輯

source: End of Track
de: Ende des Titels
es: Fin de la pista
fr: Fin du morceau
it: Fine del brano
ja: トラックの終わり
ko: 트랙 끝
pt_br: Fim da faixa
zh_hans: 曲目结束
zh_hant: 曲目結束
